<!DOCTYPE html>
<html lang="ja">
<body>
※このメールには返信できません。<br><br>

パスワードを再発行しました。<br><br>
ご確認ください。
<br>
<br>
<br>
パスワード：{{ $mail_data['password'] ?? '' }}<br>
<br><br>
--<br>
--------------------------------------------------------------<br>
　災害支援ネットワークおかやま  事務局<br>
--------------------------------------------------------------<br>
特定非営利活動法人 岡山NPOセンター　<br>
［事務所連絡先（月～金　9:00～17:00）］<br>
　〒700-0822<br>
　岡山市北区表町1丁目4-64　上之町ビル3階<br>
　TEL：086-224-0995<br>
　FAX：086-224-0997<br>
　HP  ：http://www.npokayama.org/<br>
　Ｅ-mail：okayama.saigai.net@gmail.com<br>
</body>
</html>
