<!DOCTYPE html>
<html lang="ja">
<body>
{{ $mail_data['name'] ?? '' }}様
<br>
お世話になっております。災害支援ネットワークおかやま事務局／岡山NPOセンターの岸です。<br>
<br>
「災図（災害支援団体情報共有システム）」へご登録いただきありがとうございました。災図への利用登録が完了いたしましたのでお知らせいたします。<br>
<br>
■災図<br>
https://www.saiz.jp/login<br>
ID：お送りしているメールアドレス<br>
PASS：ご登録いただいた電話番号【ハイフン不要】<br>
<br>
■パスワードの変更方法<br>
ログイン後、右上の【団体名】をクリックしパスワード変更を選択。その後新しいパスワードを入力<br>
<br>
ログインができましたら、ご自由に入力いただければと思います。入力している中でお気づきの点等ございましたら、下記フォームにてお知らせいただければと思います。よりよいシステムにしていくため、ご忌避のない意見をお聞かせください。<br>
<br>
■不具合フォーム<br>
https://forms.office.com/r/eCLj9eX9fp<br>
■ご意見フォーム<br>
https://forms.office.com/r/xMtwZ7fPXw<br>
<br>
引き続きどうぞよろしくお願いします。<br>
<br>
--<br>
--------------------------------------------------------------<br>
　災害支援ネットワークおかやま  事務局<br>
--------------------------------------------------------------<br>
特定非営利活動法人 岡山NPOセンター　<br>
［事務所連絡先（月～金　9:00～17:00）］<br>
　〒700-0822<br>
　岡山市北区表町1丁目4-64　上之町ビル3階<br>
　TEL：086-224-0995<br>
　FAX：086-224-0997<br>
　HP  ：http://www.npokayama.org/<br>
　Ｅ-mail：okayama.saigai.net@gmail.com<br>
</body>
</html>
